<?php
return array (
  'forum_type_desc.article' => 'Форумы-статьи будут отображать первое сообщение каждой темы как статью и могут изменить порядок отображения тем при просмотре форума.',
  'forum_type_desc.discussion' => 'Форумы для обсуждений могут содержать в себе разные типы тем.',
  'forum_type_desc.question' => 'Форумы с вопросами позволяют пользователям задавать вопросы, на которые могут отвечать другие участники. Лучший ответ на вопрос может быть выделен и закреплён. За ответы на вопросы можно голосовать за или против и сортировать их по количеству баллов.',
  'forum_type_desc.suggestion' => 'Форумы для предложений позволяют пользователям голосовать за идеи, которые им нравятся. Самые популярные предложения могут быть легко найдены.',
);