<?php
return array (
  'help_page_desc.bb_codes' => 'Список BB-кодов, которые можно использовать для улучшения вида Ваших сообщений. На этой странице приведены все доступные для использования BB-коды.',
  'help_page_desc.cookies' => 'На этой странице объясняется, как данный сайт использует файлы cookie.',
  'help_page_desc.privacy_policy' => 'Вам необходимо принять условия политики для использования сайта.',
  'help_page_desc.smilies' => 'Список всех смайлов, которые Вы можете использовать в сообщениях.',
  'help_page_desc.terms' => 'Вы должны согласиться с этими условиями и правилами перед использованием сайта.',
  'help_page_desc.trophies' => 'Вы можете получать трофеи за различные действия на форуме. На этой странице показывается список доступных трофеев.',
);