<?php
return array (
  'tfa_desc.authy' => 'Если Вы используете <a href="https://authy.com/download/" target="_blank">приложение Authy</a> на своём устройстве, то можете использовать функцию OneTouch для аутентификации запросов простым нажатием.',
  'tfa_desc.backup' => 'Эти коды могут быть использованы для входа, на тот случай, если у Вас не будет доступа к другим способам проверки. Храните эти коды в надёжном и безопасном месте.',
  'tfa_desc.email' => 'Этот способ будет отправлять код по электронной почте для подтверждения авторизации. Если это возможно, то лучше выбирать другие способы двухфакторной аутентификации.',
  'tfa_desc.totp' => 'Этот способ позволяет генерировать код подтверждения, используя приложение на Вашем телефоне.',
);