<?php
return array (
  'upgrade_check_error.no_api_key' => 'Данная установка не имеет API-ключа, поэтому проверка обновлений не может быть завершена.',
  'upgrade_check_error.no_license_for_api_key' => 'API-ключ данной установки не соответствует существующей лицензии. Пожалуйста, немедленно свяжитесь со службой поддержки XenForo.',
  'upgrade_check_error.no_valid_license_for_api_key' => 'Лицензия, используемая для данной установки, больше не действительна. Пожалуйста, немедленно свяжитесь со службой поддержки XenForo.',
);